[
  "github-sync",
  "omnisearch",
  "recent-files-obsidian",
  "homepage",
  "obsidian-style-settings",
  "obsidian-list-callouts",
  "obsidian-discordrpc",
  "badges",
  "obsidian-smart-typography",
  "obsidian-kanban",
  "share-note",
  "keyshots",
  "advanced-canvas",
  "iconic",
  "obsidian-icon-folder",
  "obsidian-plugin-update-tracker",
  "obsidian-linter",
  "frontmatter-modified-date"
]